Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Folkehelseloven og forskrift om oversikt over folkehelsen overlater i stor utstrekning til kommunen selv å vurdere, ut fra lokale forhold og prioriteringer, hva som er nødvendig innhold og omfang av opplysninger og vurderinger i kommunens løpende oversikt.
nn: Folkehelseloven og forskrift om oversikt over folkehelsa overlet i stor utstrekning til kommunen sjølv å vurdere, ut frå lokale tilhøve og prioriteringar, kva som er naudsynt innhald og omfang av opplysningar og vurderingar i kommunen sin løpande oversikt.

source: Oversikt over dokumenter virksomheten har sendt oss i forbindelse med tilsynet er gitt i kapittelet Dokumentunderlag.
nn: Oversikt over dokumenter verksemda har sendt oss i samband med tilsynet er gitt i kapitlet Dokumentunderlag.

source: virksomheten har tiltak for å avdekke, rett opp og forebygge overtredelse av lovgivningen innenfor de tema tilsynet omfatter
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor de tema tilsynet omfattar

source: Formålene med retningslinjene er å sikre gode og trygge boforhold for barn og ungdom som trenger heldøgns omsorgstjeneste.
nn: Føremåla med retningslinene er å sikre gode og trygge butilhøve for barn og ungdom som treng heildøgns omsorgstenester.

source: Ved tilsynet har vi undersøkt om Akershus universitetssykehus HF gjennom sin ledelse og styring, har lagt til rette for og følger opp at pasienter over 18 år med psykisk lidelse og mulig samtidig ruslidelse får forsvarlige tjenester som kjennetegnes av:
nn: Ved tilsynet har vi undersøkt om Helse Fonna HF ved si leiing og styring har lagt til rette for og følgjer opp at pasientar 18 år og eldre med psykisk liding og mogeleg samtidig rusliding får forsvarlege tenester som er kjenneteikna av:

source: nødvendig samhandling mellom personell på ulike organisatoriske nivåer
nn: nødvendig samhandling mellom personell på ulike organisatoriske nivå

source: Dette tilsynet var derfor innrettet med hovedfokus på oppstartsfasene i pasientforløpet og i mindre grad mot selve behandlingen og avslutningsfasen.
nn: Dette tilsynet var difor innretta med hovudfokus på oppstartsfasane i pasientforløpet og i mindre grad mot sjølve behandlinga og avsluttingsfasen.

source: om det var lagt opp til at arbeidet med å innhente, gjennomgå og vurdere opplysningene hadde en tverrsektoriell innretning
nn: om det var lagt opp til at arbeidet med å innhente, gjennomgå og vurdere opplysningane hadde en tverrsektoriell innretning

source: Videre undersøkte vi om kommunen hadde tilstrekkelig personell til å kunne tilby faglig forsvarlige helsekontroller, og om helsekontrollene blir gjennomført av personell med nødvendig faglig kompetanse til å fange opp tegn på omsorgssvikt, utviklingsforstyrrelser og sykdom.
nn: Vidare undersøkte vi om kommunen hadde tilstrekkeleg personell til å kunne tilby fagleg forsvarlege helsekontrollar, og om helsekontrollane vart gjennomført av personell med nødvendig fagleg kompetanse til å fange opp teikn på omsorgssvikt, utviklingsforstyrringar og sjukdom.

source: Med rusmidler mener vi alkohol, vanedannende legemidler (feil bruk/overforbruk), illegale rusmidler og anabole steroider.
nn: Med rusmiddel meiner vi alkohol, vanedannande legemiddel (feil bruk/overforbruk), illegale rusmiddel og anabole steroidar.

source: planene for kriseledelse og forberedelser for krisehåndtering er tilfredsstillende
nn: planane for kriseleiing og førebuing for krisehandsaming er tilfredsstillande

source: Formålet med systemrevisjonen er å vurdere om virksomheten oppfyller ulike krav i lovgivningen gjennom sin internkontroll.
nn: Formålet med systemrevisjonen er å vurdere om verksemda tek hand om ulike krav i lovgjevinga gjennom internkontrollen sin.

source: Kommunen har ansvaret for å gi nødvendig opplæring ved behov.
nn: Kommunen har ansvaret for å gje nødvendig opplæring ved behov.

source: innebærer at kommunen gjennom sin internkontroll har lagt til rette for at det løpende oversiktsarbeidet kan gjennomføres slik folkehelseloven og forskrift om oversikt over folkehelsen legger opp til, og at det er aktivitet på området.
nn: inneber at kommunen gjennom sin internkontroll har lagt til rettes for at det jamlege oversiktsarbeidet kan gjennomførast slik folkehelselova og forskrift om oversikt over folkehelsa legg opp til, og at det er aktivitet på området.

source: Oppfølging og kontroll av barnets situasjon i fosterhjemmet
nn: Oppfølging og kontroll av barnet sin situasjon i fosterheimen

source: Kommunen har et ansvar for at helsepersonell har nødvendig kunnskap og kompetanse om tvungen somatisk helsehjelp for å kunne etterleve kravene i pbrl.
nn: Kommunen har eit ansvar for at helsepersonell har nødvendig kunnskap og kompetanse om tvungen somatisk helsehjelp for å kunne etterleve krava i pbrl.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge brudd på lovgivningen innenfor de tema tilsynet omfatter
nn: kva tiltak verksemda har for å avdekke, rette opp og førebyggje brot på lovgivinga innanfor dei ulike tema tilsynet gjeld

source: er forhold som ikke er i strid med krav fastsatt i eller i medhold-av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring Beskrivelse av virksomheten - spesielle forhold
nn: er forhold som ikkje er i strid med krav som er fastsette i eller i tråd med lov eller forskrift, men der tilsynsorganet finner grunn til å påpeke betringspotensial Omtale av verksemda

source: Revisjonen inngår som en del av den planlagte tilsynsvirksomheten hos Fylkesmannen og Helsetilsynet i Rogaland i år, og er en del av et landsomfattende tilsyn, gjennomført etter oppdrag fra Statens helsetilsyn.
nn: Revisjonen går inn som ein del av den planlagde tilsynsverksemda hos Fylkesmannen og Helsetilsynet i Rogaland i dette året, og er ein del av et landsomfattande tilsyn, gjennomført etter oppdrag frå Statens helsetilsyn.

source: Hva tilsynet omfattet
nn: Kva tilsynet omfatta

source: Vi undersøkte om kommunens helse- og omsorgstjenester til personer over 65 år som bor i egen eller leid bolig blir utført i tråd med krav i helselovgivningen.
nn: Vi undersøkte om kommunen sine helse- og omsorgstenester til personar over 65 år som bur i eigen eller leigd bustad vert utført i samsvar med krav i helselovgjevinga.

source: På bakgrunn av disse opplysningene ble fastlegen plukket ut.
nn: På bakgrunn av desse opplysningane blei fastlegen plukka ut.

source: Iverksettingsfasen – fra planer, beslutninger og vedtak til konkrete tjenester og tiltak
nn: Iverksettingsfasen – frå planer, avgjerder og vedtak til konkrete tenester og tiltak

source: Kommunens kontroll kan for eksempel skje gjennom intern rapportering, ved å ha oversikt over meldinger om svikt og mulige forbedringsområder fra ansatte, oversikt over klager fra pasienter og pårørende og ved å bruke resultat fra pasientundersøkelser og egne revisjoner.
nn: Kontrollen til kommunen kan til dømes skje gjennom intern rapportering, med å ha oversikt over meldingar om svikt og moglege betringsområde frå tilsette, oversikt over klager frå pasientar og pårørande og med å bruka resultat frå pasientundersøkingar og eigne revisjonar.

source: kommunen har plikt til å styre og lede for å sikre at virksomhet og tjenester etter kapittel 4 i sosialtjenesteloven er i samsvar med krav fastsatt i eller i medhold av lov eller forskrift, jf.
nn: kommunen har plikt til å styre og leie for å sikre at verksemd og tenester etter kapittel 4 i sosialtenesteloven er i samsvar med krav fastsatt i eller i medhold av lov eller forskrift, jf.

source: Legen vil også kunne være avhengig av samarbeid og gode rapporteringsrutiner med pleie- og omsorgstjenesten for å kunne sørge for en faglig forsvarlig medisinsk behandling og oppfølgning.
nn: Legen vil óg vere avhengig av samarbeid og gode rapporteringsrutiner med pleie- og omsorgstenesta for å kunne sørge for ei fagleg forsvarleg medisinsk behandling og oppfølging.

source: Tilsynet såg på om brukere av pleie- og omsorgstjenester, og eventuelt pårørende /verge /hjelpeverge får medvirke ved utforming eller endring av tjenestetilbudet, og at den enkelte bruker blir gitt medbestemmelse i forbindelse med den daglige tjenesteutøvelsen.
nn: Tilsynet såg på om brukarar av pleie- og omsorgstenester, og eventuelt pårørande /verje /hjelpeverje får medverke ved utforming eller endring av tenestetilbodet, og at den enkelte brukar blir gjeve medbestemming i samband med den daglege tenesteytinga.

source: Tvungen helsehjelp er et område hvor det er behov for samarbeid, rutiner og informasjonsutveksling for å sikre forsvarlig og omforent praksis.
nn: Tvungen helsehjelp er eit område kor det er behov for samarbeid, rutinar og informasjonsutveksling for å sikre forsvarleg og eins praksis.

source: Oversikt over godkienningspliktige barnehager og skoler
nn: Oversikt over godkjenningspliktige barnehagar og skular

source: Råd og veiledning til fosterforeldrene
nn: Råd og rettleiing til fosterforeldra

source: Kommunen har ikke tilstrekkelig internkontroll for å sikre at fastsatte krav i henhold til forskrift om miljørettet helsevern i barnehager og skoler blir ivaretatt
nn: Kommunen har ikkje tilstrekkeleg internkontroll for å sikre at fastsette krav i medhald av forskrift om miljøretta helsevern i barnehagar og skular blir ivaretatt

source: år og behandles i kommunestyret like ofte.
nn: år og behandlast i kommunestyret like ofte.

source: om tiltakene er tilstrekkelige for å sikre at lovgivningen blir overholdt
nn: om tiltaka er tilstrekkelege for å sikre at lovgjevinga vert overhalde

source: På grunnlag av gjennomgått dokumentasjon og opplysninger fra intervjuene, er vår vurdering at kommunen har sørget for tilstrekkelig styring med arbeidet med miljørettet helsevern i barnehager og skoler.
nn: På grunnlag av gjennomgått dokumentasjon og opplysningar fra intervjua, er vår vurdering at kommunen ikkje har sørgt for tilstrekkeleg styring med arbeidet med tilsyn med miljøretta helsevern i barnehagar og skular.

source: Rapport fra tilsyn med kommunens arbeid med løpende oversikt over helsetilstand og påvirkningsfaktorer etter lov om folkehelsearbeid i Averøy kommune 2014
nn: Rapport frå tilsynet med kommunen sitt arbeid med løpande oversikt over helsetilstanden og påverknadsfaktorar etter lov om folkehelsearbeid i Herøy kommune 2014

source: Tilsynet er avsluttet.
nn: Tilsynet er avslutta.

source: Det er et lederansvar å sørge for rammer og organisatoriske løsninger som reduserer risiko for svikt.
nn: Det er eit leiaransvar å sørgje for rammer og organisatoriske løysingar som reduserer risiko for svikt.

source: Oversikt over dokumentasjonen som ble gjennomgått under revisjonsbesøket er gitt i kapitlet Dokumentunderlag.
nn: Oversikt over dokumentasjon som vart gjennomgått under revisjonsbesøket, er gitt i kapitlet Dokumentunderlag.

source: Det gjøres også andre undersøkelser ved befaring.
nn: Det gjerast også andre undersøkingar ved synfaring.

source: Kommunen får tilbakemelding om dette senest to uker etter at Fylkesmannen har mottatt kommunens oppfølgingsplan.
nn: Kommunen får tilbakemelding om dette seinast to veker etter at Fylkesmannen har motteke kommunen sin oppfølgingsplan.

source: enten at det utøves ulovlig tvang eller at pasienter med manglende samtykkekompetanse ikke får nødvendig helsehjelp.
nn: anten at det blir utøvd ulovlig tvang eller at pasientar med manglande samtykkekompetanse ikkje får naudsynt helsehjelp.

source: Gjennomgang av vedtak, meldinger og journal (protokoll) i forbindelse med tvangsbruken overfor tjenestemottakerne knyttet til de stedlige tilsynene.
nn: Gjennomgang av vedtak, meldingar og journal (protokoll) i forbindelse med tvangsbruken overfor tenestemottakarane knytt til dei stadlege tilsyna.

source: Der forutsetningene er oppfylt, er det en rekke vilkår som må være oppfylt før helsehjelpen kan gjennomføres med tvang, og det er stilt særskilte krav til saksbehandlingen.
nn: Der føresetnadene er oppfylte, er det ei rekke vilkår som må vera oppfylt før helsehjelpa kan gjennomførast med tvang, og det er stilt særskilde krav til sakshandsaminga.

source: I dette tilsynet har oppmerksomheten vært rettet mot om kommunen sikrer at forholdene blir lagt til rette for tjenesteyting til personer med psykisk utviklingshemming med minst mulig bruk av tvang og makt jf § 4A-4, og om tjenestemottakerne sitt tjenestetilbud etter lov om sosiale tjenester § 4-2 bokstav a-d blir endret i samsvar med endringer i hjelpebehov og uavhengig av endrede rammer.
nn: I dette tilsynet har merksemda vore retta mot om kommunen sikrar at forholda blir lagt til rette for tenesteyting til personar med psykisk utviklingshemming med minst mulig bruk av tvang og makt jf § 4A-4, og om tenestemottakarane sitt tenestetilbod etter lov om sosiale tenester § 4-2 bokstav a-d blir endra i samsvar med endringar i hjelpebehov og uavhengig av endra rammer.

source: for forsyning av viktig materiell og utstyr,
nn: forsyning av viktig materiell og utstyr

source: Ifølge kapittel 3 Miljørettet helsevern i folkehelseloven har kommunen blant annet som oppgave å føre tilsyn med faktorer i miljøet som til enhver tid direkte eller indirekte kan ha innvirkning på helsen, uavhengig av sektor.
nn: I føIgje kapittel 3 Miljøretta helsevern i folkehelselova, har kommunen blant anna som oppgave å føre tilsyn med faktorar i miljøet som til ei kvar tid direkte eller indirekte kan ha innverknad på helsa.

source: Beslutninger om videre utredning, iverksettelse og oppfølgning av individuelle og målrettede tiltak skal utføres av kvalifisert helsepersonell.
nn: Avgjerder om vidare utgreiing, iverksetting og oppfølging av individuelle og målretta tiltak skal utførast av kvalifisert helsepersonell.

source: Tilsynet er et stikkprøvetilsyn, og tema for tilsynet er tre områder av kommunens saksbehandling:
nn: Tilsynet er eit stikkprøvetilsyn, og tema for tilsynet er tre områder av kommunens sakshandsaming:

source: Pasient- og brukerrettighetsloven Kapittel 4A har regler om tvangsbruk og manglende samtykkekompetanse.
nn: Pasient- og brukarrettslova Kapittel 4A har regler om tvangsbruk og manglande samtykkekompetanse.

source: tilbyr og yter individuelt tilpasset og forsvarlige helse- og omsorgstjenester rettet mot brukernes sitt rusmiddelproblem og psykiske lidelse
nn: Tilbyr og yt individuelt tilpassa og forsvarlege helse- og omsorgstenester retta mot brukarane sitt rusmiddelproblem og psykiske liding.

source: Tilsynet undersøkte om kommunen sikrer:
nn: Tilsynet undersøkte om kommunen sikrar:

source: Fylkesmannen ber likevel om at det utarbeides en samlet oversikt med en detaljert plan for hvordan lovbruddet vil bli rettet og iverksatt i tjenesten.
nn: Fylkesmannen ber likevel om at det blir utarbeidd ei samla oversikt med ein detaljert plan for korleis lovbrotet vil blir retta og følgt opp i tenesta.

source: Det gjelder uavhengig av om pasienten hadde langtidsopphold eller korttidsopphold.
nn: Det gjeld uavhengig av om pasienten hadde langtidsopphald eller korttidsopphald.

source: Forskriften skal sikre at pengene kommer beboerne til nytte ved behov mens de er på sykehjemmet, for eksempel ved utgifter til klær, frisør, fotpleie, gaver, personlige ting mv.
nn: Forskrifta skal sikre at pengane kjem til nytte for bebuarane ved behov mens dei er på sjukeheimen, for eksempel ved utgifter til klede, frisør, fotpleie, gåver, personlege ting mv.

source: Reglene om tvungen somatisk helsehjelp ble innført 01.01.2009, og hensikten var å få regulert et felt der det hadde rådet mye usikkerhet om hva som var lov og ikke lov.
nn: Reglane om tvungen somatisk helsehjelp blei innført 01.01.2009, og hensikta var å få regulert eit felt der det hadde råda mykje usikkerheit om kva som var lov og ikkje lov.

source: Veiledende vurdering av kommunens løpende oversiktsarbeid:I kommuner der fylkesmannen konkluderer med at et løpende oversiktsarbeid har kommet i gang, foretas en kartlegging av dette arbeidet.
nn: Vegledande vurdering av kommunens jamlege oversiktsarbeid: I kommunar der fylkesmannen konkluderer med at eit jamleg oversiktsarbeid har kome i gang, foretas ein kartlegging av dette arbeidet.

source: ble ikke avholdt.
nn: blei ikkje halde.

source: Oppfølgingen av eventuelle avvik vil bli koordinert fra Fylkesmannen og Helsetilsynet sin side.
nn: Oppfølginga av eventuelle avvik vil bli koordinert frå Fylkesmannen og Helsetilsynet sin side.

source: Slik Fylkesmannen vurderer det, har kommunen styring og kontroll av arbeidet med identifisering av ernæringsmessig risiko og underernæring samt oppfølging og behandling av underernæring.
nn: Slik Fylkesmannen vurderer det, har kommunen styring og kontroll av arbeidet knytt til identifisering av ernæringsmessig risiko og underernæring samt oppfølging og behandling av underernæring.

source: De ansvarlige for å gjøre vurderinger av om helsehjelpen skal gjennomføres med tvang og for å fatte vedtak, er ikke kjent med vilkårene for å bruke tvang.
nn: Dei ansvarlege for å gjere vurderingar av om helsehjelpa skal gjennomførast med tvang og for å fatte vedtak, er ikkje kjent med vilkåra for å bruke tvang.

source: Kommunens ledelse skal gjennom sine styringssystem/sin internkontroll sørge for at virksomheten blir drevet i tråd med gjeldende lover og forskrifter, for gjennom det å kontrollere og sikre forsvarlig drift.
nn: Kommunen si leiing skal gjennom sine styringssystem sørgje for at verksemda blir drive i tråd med gjeldande lover og forskrifter, for gjennom det å sikre forsvarleg drift.

source: legger til rette for og gjennomfører samarbeid over tid mellom kommunale tjenester som tilbyr helse- og omsorgstjenester og sosiale tjenester, og med fastleger og spesialisthelsetjenesten
nn: Legg til rette for og gjennomfører samarbeid over tid mellom kommunale einingar som yt helse- og omsorgstenester og sosiale tenester, og med fastlegar og spesialisthelsetenesta.

source: Utlokalisering av pasienter setter særlig store krav til organisering, struktur og samhandling i utførelsen av de ulike oppgavene.
nn: Utlokalisering av pasientar stiller særleg store krav til organisering, struktur og samhandling i utføringa av dei ulike oppgåvene.

source: Fylkesmannen har fullmakt til å føre tilsyn med helse- og omsorgstjenester etter lov om statlig tilsyn med helse- og omsorgstjenesten § 2.
nn: Fylkesmannen i Hordaland har fullmakt til å føre tilsyn med helse- og omsorgstenester etter lov om statleg tilsyn med helse- og omsorgstenester § 2.

source: Det blir ikke gjennomført en systematisk oppsummering/ samlet vurdering av om tiltakene er hensiktsmessige sett i forhold til barnets hjelpebehov.
nn: Det blir ikkje gjennomført ei systematisk oppsummering/samla vurdering av om tiltaka er hensiktsmessige sett i høve til barnet sitt hjelpebehov.

source: At helsepersonell har innledet seksuelle relasjoner til pasienter, har ført til tilbakekall av autorisasjon i fire saker.
nn: At helsepersonell har innleia seksuelle relasjoner til pasientar, har også ført til tilbakekall av autorisasjon i fleire saker.

source: Den papirbaserte journalen er hovedjournal.
nn: Den papirbaserte journalen er hovudjournal.

source: På området tvungen helsehjelp er det ofte flere helsepersonell som yter helsehjelp til samme pasient, men med ulik kompetanse.
nn: På området tvungen helsehjelp er det ofte fleire helsepersonell som gjev helsehjelpa til same pasient, men med ulik kompetanse.

source: Alle virksomheter som yter helsehjelp skal sørge for at helselovgivingen oppfylles gjennom systematisk styring og kontinuerlig forbedringsarbeid.
nn: Alle verksemder som yter helsehjelp skal gjennom systematisk styring og kontinuerleg forbetringsarbeid sørgje for at helselovgivinga blir følgt.

source: Oversikt over hvilke boliger kommunen kan tilby som varig bolig til personer i midlertidig bolig
nn: Oversikt over kva for bustader kommunen kan tilby som varig bustad til personar i midlertidig bustad

source: hvilke tiltak virksomheten har for avdekke, rette opp og forebygge overtredelse av lovgivningen innenfor de tema tilsynet omfatter
nn: kva tiltak verksemda har for å avdekke, rette opp og førebyggje brot på lovgjevinga innanfor dei tema tilsynet omfattar

source: tiltak for å forebygge og behandle underernæring hos eldre som mottar tjenester.
nn: tiltak for å førebyggje og behandle underernæring hos eldre som mottek tenester.

source: tilbyr og yter individuelt tilpassede og forsvarlige barneverntjenester og sosiale tjenester i overgangen til voksenlivet
nn: tilbyr og yter individuelt tilpassa og forsvarlege barneverntenester og sosiale tenester i overgangen til vaksenlivet

source: Tilsynet er en del av en fireårige nasjonal satsing for tilsyn med helse – og sosiale tjenester til eldre som er utarbeidet av Statens helsetilsyn.
nn: Tilsynet er ein del av ein fireårig nasjonal satsing for tilsyn med helse – og sosiale tenester til eldre som er utarbeidd av Statens helsetilsyn.

source: Individuell plan og koordinator Av helse- og omsorgstjenesteloven § 7-1 fremgår at kommunen skal utarbeide individuell plan for brukere med behov for langvarige og koordinerte tjenester, og samarbeide med andre tjenesteytere om planen for å bidra til et helhetlig tilbud for den enkelte.
nn: Av helse- og omsorgstenestelova § 7-1 går det frem at kommunen skal utarbeide individuell plan for brukarar med behov for langvarige og koordinerte tenester, og samarbeide med andre tenester om planen for å bidrege til eit heilskapleg tilbod for den einskilde brukar.

source: Tema for dette tilsynet var helsehjelp til pasienter uten samtykkekompetanse som motsetter seg helsehjelpen (pasient- og brukerrettighetsloven kapittel 4A).
nn: Tema for dette tilsynet var helsehjelp til pasientar utan samtykkekompetanse som motsett seg helsehjelpen (pasient- og brukarrettighetslova kapittel 4A).

source: Utredning og behandling av demens
nn: Utgreiing og behandling av demens

source: I tillegg til selve lovlighetskontrollen, hadde det landsomfattende tilsynet som målsetting å bidra til at kommuner som allerede hadde startet opp et løpende oversiktsarbeid, videreutviklet dette.
nn: I tillegg til sjølve lovlegkontrollen, hadde det landsomfattande tilsynet som målsetjing å bidra til at kommunar som allereie hadde starta opp eit jamleg oversiktsarbeid, vidareutvikla dette.

source: For brukere med behov for langvarige og koordinerte tjenester etter helse- og omsorgstjenesteloven skal kommunen også tilby koordinator etter § 7-2.
nn: For brukare med behov for langvarige og koordinerte tenester etter helse- og omsorgstenestelova skal kommunen og tilby koordinator etter § 7-2.

source: Det er da helt vesentlig å ha en klar fordeling av ansvar, oppgaver og myndighet for å redusere svikt.
nn: Det er då heilt vesentleg å ha ei klar fordeling av ansvar, oppgåver og mynde for å redusere svikt.

source: I utgangspunktet har alle myndige personer og mindreårige over 16 år rett til å samtykke til helsehjelp.
nn: I utgangspunktet har alle myndige personar og mindreårige over 16 år rett til å samtykke til helsehjelp.

source: Vi er derfor åpne for innspill med tanke på tidsfrister og på hvordan dere ser for dere at dere kan jobbe med saksfeltet framover.
nn: Vi er derfor opne for innspel med tanke på tidsfristar og på korleis de ser for dykk at de kan arbeida med saksfeltet framover.

source: Om kommunen sikrer at tjenester til personer med psykisk utviklingshemming etter lov om sosiale tjenester § 4-2 a-d endres i samsvar med endring i bistandsbehov
nn: Om kommunen sikrar at tenester til personar med psykisk utviklingshemming etter lov om sosiale tenester § 4-2 a-d vert endra i samsvar med endring i behov for bistand
